/* Localized versions of Info.plist keys */

CFBundleName = "JackPilot";
CFBundleShortVersionString = "JackPilot version 1.6.1";
CFBundleGetInfoString = "JackPilot version 1.6.1, Copyright 2003-2006 Johnny Petrantoni.";
NSHumanReadableCopyright = "Copyright 2003-2006 Johnny Petrantoni.";
